username = "имя пользователя"
print("Имя пользователя:", username)
title = "заголовок заметки"
print("Заголовок заметки:", title)
content = "описание заметки"
print("Описание заметки:", content)
status = "статус заметки"
print("Статус заметки:", status)
created_date = 'дата создания заметки в формате "день-месяц-год", например "10-11-2024"'
print("Дата создания заметки:", created_date)
issue_date = 'дата истечения заметки (дедлайн) в формате "день-месяц-год", например "10-12-2024"'
print("Дата истечения заметки:", issue_date)
